{"evalu": 3.137681375057558, "determin": 3.009560275161283, "algorithm": 0.8920854338854537, "cacm": 0.00031215857909170155, "march": 2.546702369056466, "rotenberg": 6.97354301952014, "multius": 6.97354301952014, "comput": 1.3117406171048218, "facil": 3.8977680382926128, "educ": 4.287965674269989, "research": 3.977810745966149, "present": 1.8221800659287668, "day": 5.507205950726713, "limit": 3.6295040516979333, "valu": 3.2046208577326674, "scientif": 4.9366610922591, "inabl": 6.280395838960195, "interact": 3.6654360609239967, "strongli": 5.769570215194204, "user": 3.0548754713733257, "full": 4.545794783572089, "power": 3.7680902149840803, "instrument": 6.462717395754149, "avail": 3.5288605259182457, "mani": 3.074943034424135, "termin": 4.101863394636128, "give": 3.852647603012143, "abil": 4.739950798013046, "gener": 1.8279884075245136, "correct": 3.6295040516979333, "oper": 2.270036932811187, "ani": 2.8847695023474946, "procedur": 2.63843330463401, "wish": 5.769570215194204, "simpl": 3.009560275161283, "complex": 3.137681375057558, "implement": 2.570897097643523, "describ": 1.8456186389007843, "small": 3.594818493710043, "scale": 4.287965674269989, "system": 1.55744261731572, "permit": 3.572345637857985, "sever": 2.942256593265176, "work": 3.344767489475909, "independ": 3.8094754311469345, "machin": 2.918863713690471, "obtain": 3.116328250586989, "satisfactori": 5.238941964132033, "respons": 4.461237395544026, "typewrit": 6.280395838960195, "commun": 3.7154464814986583, "septemb": 2.546702369056466, "denni": 6.68586094706836, "minim": 3.39002408106403, "span": 5.299566585948469, "tree": 3.58351893845611, "cluster": 5.58724865840025, "method": 1.8535551884965207, "r479": 8.07215530818825, "februari": 2.6211168546225494, "magnuski": 8.07215530818825, "bessel": 5.127716329021809, "function": 2.2610143152115496, "recurs": 3.913272224828578, "april": 2.4231810700270437, "wojcicki": 8.07215530818825, "rapidli": 6.126245159132937, "converg": 4.638168103703103, "express": 3.1595004224521976, "berin": 8.07215530818825, "tenex": 8.07215530818825, "page": 3.9612814440149386, "time": 2.0511319588387233, "share": 3.4871878295176777, "pdp": 5.507205950726713, "dec": 6.126245159132937, "augment": 5.507205950726713, "special": 3.5395558150349937, "hardwar": 3.8825005661618244, "develop": 2.4267084105450123, "bbn": 7.379008127628304, "thi": 1.3887943624219752, "report": 3.4669851222001586, "specifi": 3.7680902149840803, "set": 2.554702411723542, "goal": 4.9811128548299335, "import": 3.497444329684867, "design": 2.4924254822020275, "achiev": 3.7954891891721947, "includ": 2.7688504001291743, "specif": 3.227968221729659, "multiprocess": 6.126245159132937, "larg": 2.8791984572980396, "memori": 3.137681375057558, "virtual": 4.6064194053885235, "intim": 6.97354301952014, "comprehens": 5.433097978572992, "uniform": 4.853279483320049, "capabl": 3.8094754311469345, "clean": 6.97354301952014, "flexibl": 4.26549281841793, "structur": 2.473733349189875, "requir": 2.388575540849568, "compromis": 6.126245159132937, "month": 5.769570215194204, "checkout": 7.379008127628304, "ha": 2.3420555252146755, "met": 6.68586094706836, "major": 3.867462688797284, "provid": 2.63843330463401, "reliabl": 4.77631844218392, "servic": 4.5168072466988365, "site": 6.68586094706836, "arpa": 6.462717395754149, "network": 3.9450209231431583, "bobrow": 5.87493073085203, "burchfiel": 8.07215530818825, "murphi": 6.97354301952014, "tomlinson": 8.07215530818825, "beranek": 8.07215530818825, "autom": 4.57564774672177, "welfar": 8.07215530818825, "client": 8.07215530818825, "track": 5.58724865840025, "integr": 2.984558972955866, "polit": 6.280395838960195, "economi": 5.769570215194204, "impact": 5.076423034634259, "casework": 8.07215530818825, "administr": 5.299566585948469, "agenc": 6.462717395754149, "wa": 3.2123429038265776, "enhanc": 6.126245159132937, "attract": 5.87493073085203, "eye": 7.379008127628304, "funder": 8.07215530818825, "increas": 3.6295040516979333, "intern": 4.26549281841793, "effici": 2.7108631424788245, "joint": 6.280395838960195, "product": 3.9946178642825303, "technic": 5.127716329021809, "featur": 3.399326473726344, "base": 2.701517280060587, "organiz": 6.126245159132937, "demand": 4.853279483320049, "place": 4.434569148461864, "differ": 3.068209002242791, "illustr": 3.47703545805366, "success": 4.083171261623976, "inform": 2.5627669715602726, "fit": 3.9946178642825303, "group": 4.1803350100776235, "june": 2.3717117347975636, "kling": 6.97354301952014, "separ": 4.2435139116991545, "transit": 4.9366610922591, "diagram": 5.36410510708604, "compil": 3.074943034424135, "cobol": 4.545794783572089, "compact": 4.9366610922591, "rapid": 4.9366610922591, "pass": 4.57564774672177, "subset": 4.545794783572089, "moder": 6.126245159132937, "version": 4.461237395544026, "smaller": 5.507205950726713, "onli": 3.0352027057746205, "tape": 4.046803617453101, "plu": 5.027632870464827, "applic": 2.481168327677393, "construct": 3.189353385601879, "algol": 3.243841570885949, "juli": 2.3683728335320486, "conway": 5.769570215194204, "mont": 5.769570215194204, "carlo": 5.769570215194204, "assign": 4.064822122955779, "student": 4.310955192494688, "class": 3.427764409046877, "techniqu": 2.240272830904733, "random": 3.6062471895336663, "choic": 4.57564774672177, "problem": 1.9651324204459957, "fix": 4.064822122955779, "schedul": 3.977810745966149, "cours": 4.48863636973214, "possibl": 3.0885486864799137, "reduc": 3.641338509344936, "elimin": 4.064822122955779, "difficulti": 4.57564774672177, "result": 2.3750618216828454, "popular": 6.126245159132937, "section": 4.853279483320049, "fill": 6.280395838960195, "close": 4.638168103703103, "befor": 4.57564774672177, "request": 4.434569148461864, "effect": 3.0954215657676754, "automat": 3.1668805297498204, "retain": 6.126245159132937, "loss": 5.87493073085203, "privileg": 6.68586094706836, "pick": 7.379008127628304, "favorit": 8.07215530818825, "instructor": 6.68586094706836, "macon": 7.379008127628304, "walker": 6.68586094706836, "experiment": 3.867462688797284, "investig": 4.26549281841793, "util": 3.6901286735143684, "detail": 3.447182494903979, "flowchart": 4.9811128548299335, "program": 1.438836874907873, "paper": 1.9808454261105517, "previou": 4.434569148461864, "seri": 3.8825005661618244, "control": 2.954161495771495, "experi": 3.4669851222001586, "test": 3.0817227214095135, "aid": 4.029104040353699, "composit": 4.853279483320049, "debug": 4.6064194053885235, "modif": 4.461237395544026, "statist": 3.867462688797284, "signific": 3.929020581796717, "nonflowchart": 8.07215530818825, "shown": 2.7940406489577327, "therebi": 5.87493073085203, "call": 3.4087162140761826, "question": 4.140329675463924, "suggest": 3.399326473726344, "shneiderman": 6.68586094706836, "mayer": 6.97354301952014, "mckay": 5.507205950726713, "heller": 7.379008127628304, "font": 7.379008127628304, "drawn": 5.127716329021809, "letter": 5.769570215194204, "descript": 3.437426319958614, "shape": 5.076423034634259, "entir": 4.638168103703103, "number": 2.2028583950544753, "basic": 3.4181949580307265, "vector": 4.545794783572089, "form": 3.0954215657676754, "easili": 4.26549281841793, "varieti": 4.1209115896068225, "cathod": 6.280395838960195, "ray": 5.507205950726713, "tube": 6.462717395754149, "upper": 5.36410510708604, "lower": 5.238941964132033, "case": 3.2123429038265776, "roman": 7.379008127628304, "mathemat": 3.6295040516979333, "sign": 5.507205950726713, "greek": 8.07215530818825, "howev": 3.913272224828578, "princip": 5.181783550292085, "contribut": 5.181783550292085, "concern": 3.9612814440149386, "themselv": 6.126245159132937, "octob": 2.4849066497880004, "mathew": 7.379008127628304, "lochbaum": 8.07215530818825, "moss": 7.379008127628304, "represent": 3.5503667311392095, "contour": 5.433097978572992, "ad": 4.408593662058603, "region": 4.894101477840304, "search": 3.47703545805366, "searchabl": 8.07215530818825, "pictori": 6.462717395754149, "map": 4.358583241483942, "coverag": 6.68586094706836, "line": 3.5288605259182457, "practic": 3.617808011934742, "storag": 2.7394365149228808, "mean": 3.2201250442686327, "data": 2.1667934601336793, "associ": 3.594818493710043, "geometr": 5.58724865840025, "posit": 4.1209115896068225, "attribut": 5.238941964132033, "handl": 3.7154464814986583, "terrain": 7.379008127628304, "algebra": 4.0117122976418305, "properti": 3.5395558150349937, "make": 3.380807425959106, "easi": 4.358583241483942, "point": 3.015909502839942, "lie": 5.58724865840025, "boundari": 4.6709579265260945, "area": 3.867462688797284, "repres": 3.6062471895336663, "union": 5.87493073085203, "intersect": 5.58724865840025, "neighbor": 6.68586094706836, "minimum": 4.1209115896068225, "distanc": 5.58724865840025, "merril": 8.07215530818825, "squar": 3.6295040516979333, "root": 4.140329675463924, "januari": 2.6297375976664563, "bemer": 5.58724865840025, "fast": 3.9450209231431583, "divis": 4.5168072466988365, "constant": 4.48863636973214, "divisor": 5.433097978572992, "prove": 3.8380488035909903, "veri": 3.5395558150349937, "microcod": 6.97354301952014, "ona": 8.07215530818825, "binari": 3.8094754311469345, "adapt": 4.434569148461864, "directli": 4.408593662058603, "foundat": 5.992713766508414, "perform": 2.8094651192833644, "measur": 3.8380488035909903, "artzi": 8.07215530818825, "hind": 7.379008127628304, "saal": 7.379008127628304, "task": 4.222007706478191, "finish": 6.97354301952014, "sequenc": 3.6654360609239967, "desir": 4.140329675463924, "tend": 5.299566585948469, "hold": 5.433097978572992, "incomplet": 5.127716329021809, "determinist": 5.769570215194204, "model": 2.996981492954423, "introduc": 3.8380488035909903, "deriv": 3.2930318150767204, "extend": 3.8977680382926128, "known": 3.7027074557212285, "addit": 3.318565117081885, "analyz": 3.5503667311392095, "polynomi": 3.4087162140761826, "complet": 3.47703545805366, "henc": 5.674260035389879, "unlik": 5.87493073085203, "admit": 6.280395838960195, "non": 4.638168103703103, "enum": 6.97354301952014, "solut": 2.763887610787045, "bruno": 8.07215530818825, "coffman": 5.87493073085203, "jr": 3.243841570885949, "sethi": 8.07215530818825, "overview": 6.462717395754149, "ispl": 8.07215530818825, "explor": 5.181783550292085, "advantag": 3.7027074557212285, "concurr": 4.9811128548299335, "languag": 2.1750014405515095, "creat": 4.408593662058603, "laboratori": 4.9811128548299335, "synergist": 8.07215530818825, "freedom": 6.126245159132937, "move": 5.181783550292085, "alter": 5.674260035389879, "domain": 5.674260035389879, "anoth": 4.064822122955779, "simplifi": 4.48863636973214, "increment": 5.58724865840025, "address": 3.913272224828578, "central": 4.739950798013046, "mechan": 3.7680902149840803, "enabl": 4.5168072466988365, "hierarch": 5.238941964132033, "subsystem": 5.674260035389879, "concept": 3.4181949580307265, "mainten": 5.507205950726713, "resourc": 4.287965674269989, "alloc": 3.6295040516979333, "incorpor": 4.5168072466988365, "decis": 3.8977680382926128, "endang": 7.379008127628304, "correctli": 5.674260035389879, "balzer": 7.379008127628304, "exercis": 5.992713766508414, "parallel": 3.8825005661618244, "dijkstra": 5.238941964132033, "fli": 6.97354301952014, "garbag": 5.127716329021809, "collector": 5.87493073085203, "proof": 4.1803350100776235, "owicki": 7.379008127628304, "fine": 6.97354301952014, "degre": 4.222007706478191, "terleav": 7.379008127628304, "especi": 5.127716329021809, "difficult": 4.57564774672177, "understand": 4.704859478201776, "complic": 5.027632870464827, "greatli": 5.238941964132033, "discuss": 2.1972245773362196, "decemb": 2.4626835130032902, "gri": 5.992713766508414, "modifi": 3.8977680382926128, "graeff": 7.379008127628304, "c2": 5.87493073085203, "grau": 6.462717395754149, "suffici": 4.26549281841793, "optim": 3.1743155082373384, "condit": 3.39002408106403, "integ": 4.140329675463924, "purpos": 3.2599709528158325, "pure": 5.769570215194204, "mix": 4.9811128548299335, "thought": 5.87493073085203, "primal": 6.462717395754149, "dual": 5.769570215194204, "complementar": 7.379008127628304, "linear": 3.1818061799664963, "particularli": 4.57564774672177, "benchmark": 7.379008127628304, "code": 2.948191328784991, "fleisher": 8.07215530818825, "meyer": 6.68586094706836, "record": 3.867462688797284, "magnet": 5.027632870464827, "interchang": 4.638168103703103, "cpi": 6.462717395754149, "nrzi": 6.68586094706836, "propos": 2.907369334264736, "american": 4.358583241483942, "standard": 3.1023420086122493, "note": 3.497444329684867, "cheney": 6.97354301952014, "nonrecurs": 5.992713766508414, "list": 3.189353385601879, "walden": 7.379008127628304, "correl": 5.433097978572992, "normal": 3.7414219679019185, "variabl": 3.1093106779283426, "g5": 5.238941964132033, "a425": 8.07215530818825, "hurst": 8.07215530818825, "knop": 6.68586094706836, "extract": 5.076423034634259, "intellig": 5.181783550292085, "wang": 6.97354301952014, "partit": 4.358583241483942, "quicksort": 5.87493073085203, "find": 3.58351893845611, "august": 2.3750618216828454, "randel": 6.126245159132937, "russel": 6.68586094706836, "english": 4.6064194053885235, "syntax": 4.029104040353699, "pattern": 4.101863394636128, "learn": 4.894101477840304, "parser": 5.127716329021809, "depend": 3.929020581796717, "analysi": 2.7738379416402132, "recognit": 4.704859478201776, "logic": 3.6062471895336663, "infer": 5.36410510708604, "word": 3.7546671946519394, "rule": 3.47703545805366, "syntact": 4.26549281841793, "combin": 3.5612958016714, "text": 4.083171261623976, "characterist": 3.6295040516979333, "depth": 6.126245159132937, "direct": 3.58351893845611, "governor": 8.07215530818825, "immedi": 5.181783550292085, "show": 3.641338509344936, "relat": 3.144901623031045, "sentenc": 4.853279483320049, "elementari": 4.5168072466988365, "earlier": 5.076423034634259, "knowlton": 6.97354301952014, "abl": 5.299566585948469, "percent": 4.814058770166768, "accuraci": 4.383275854074314, "accumul": 5.127716329021809, "trial": 5.674260035389879, "averag": 4.26549281841793, "probabl": 4.160132302760104, "accur": 4.739950798013046, "pars": 4.383275854074314, "encount": 5.076423034634259, "conclud": 4.814058770166768, "adequ": 5.507205950726713, "bulk": 6.97354301952014, "conclus": 4.814058770166768, "ordinari": 4.434569148461864, "store": 3.5288605259182457, "sdc": 7.379008127628304, "novemb": 2.4445341944976127, "mcconlogu": 8.07215530818825, "simmon": 6.126245159132937, "matric": 3.929020581796717, "suitabl": 4.1803350100776235, "bnf": 6.462717395754149, "grammar": 4.1209115896068225, "left": 5.769570215194204, "recogn": 5.027632870464827, "correspond": 4.046803617453101, "type": 3.144901623031045, "pushdown": 6.126245159132937, "stack": 5.299566585948469, "matrix": 3.137681375057558, "exampl": 2.7889515794502615, "besid": 7.379008127628304, "usual": 4.160132302760104, "check": 4.545794783572089, "graph": 4.029104040353699, "win": 6.97354301952014, "shannon": 6.97354301952014, "switch": 5.36410510708604, "game": 5.769570215194204, "tutori": 5.507205950726713, "sinc": 3.9946178642825303, "play": 5.433097978572992, "good": 4.6064194053885235, "player": 6.68586094706836, "connect": 4.310955192494688, "cut": 6.280395838960195, "nonsimilar": 8.07215530818825, "guarante": 5.58724865840025, "exist": 3.572345637857985, "strategi": 4.6709579265260945, "explain": 4.6709579265260945, "valid": 4.894101477840304, "fact": 4.6709579265260945, "routin": 3.867462688797284, "need": 3.251873742583213, "know": 5.674260035389879, "chase": 6.126245159132937, "event": 4.408593662058603, "simul": 3.380807425959106, "compar": 3.227968221729659, "organ": 3.5078071167204135, "clock": 6.126245159132937, "puls": 6.97354301952014, "automobil": 8.07215530818825, "traffic": 5.674260035389879, "found": 3.852647603012143, "low": 4.383275854074314, "level": 3.2681342634549932, "high": 3.6777061535158113, "trade": 6.280395838960195, "rel": 3.7027074557212285, "run": 3.6777061535158113, "choos": 5.36410510708604, "babich": 8.07215530818825, "grason": 8.07215530818825, "parna": 5.87493073085203, "clenshaw": 6.462717395754149, "curti": 6.68586094706836, "quadratur": 4.638168103703103, "d1": 4.545794783572089, "a424": 8.07215530818825, "gentleman": 6.462717395754149, "sort": 3.8825005661618244, "min": 6.97354301952014, "max": 6.462717395754149, "norm": 5.769570215194204, "maximum": 5.027632870464827, "element": 3.8825005661618244, "fewest": 7.379008127628304, "comparison": 3.6901286735143684, "pohl": 7.379008127628304, "bitwis": 8.07215530818825, "strachey": 7.379008127628304, "bound": 3.8380488035909903, "prime": 4.6709579265260945, "siev": 6.462717395754149, "eratosthen": 8.07215530818825, "doubli": 6.462717395754149, "link": 4.358583241483942, "yield": 4.545794783572089, "arithmet": 3.6901286735143684, "equival": 4.434569148461864, "theoret": 4.26549281841793, "preprocess": 6.68586094706836, "involv": 3.4570347913469903, "space": 3.497444329684867, "multipl": 3.58351893845611, "tradeoff": 6.126245159132937, "log": 4.9811128548299335, "logn": 6.68586094706836, "bit": 3.977810745966149, "mairson": 7.379008127628304, "gamma": 4.814058770166768, "ii": 4.140329675463924, "reject": 6.126245159132937, "variat": 4.704859478201776, "nonintegr": 7.379008127628304, "paramet": 3.7816958670398586, "similar": 3.7954891891721947, "fishman": 6.462717395754149, "wallac": 6.126245159132937, "tadikamalla": 7.379008127628304, "faster": 4.9811128548299335, "core": 4.310955192494688, "effort": 4.5168072466988365, "remain": 5.127716329021809, "fairli": 5.769570215194204, "medium": 5.36410510708604, "superior": 4.77631844218392, "ahren": 6.462717395754149, "dieter": 6.462717395754149, "simpler": 5.674260035389879, "gre": 7.379008127628304, "advanc": 4.704859478201776, "scienc": 3.977810745966149, "recent": 3.8977680382926128, "troduc": 5.992713766508414, "graduat": 5.238941964132033, "examin": 3.641338509344936, "lead": 4.48863636973214, "establish": 4.408593662058603, "content": 4.638168103703103, "rational": 7.379008127628304, "sampl": 4.310955192494688, "aust": 6.462717395754149, "s14": 5.027632870464827, "luca": 6.68586094706836, "terril": 8.07215530818825, "common": 3.9450209231431583, "phrase": 5.238941964132033, "save": 4.739950798013046, "string": 3.7027074557212285, "diagnost": 5.433097978572992, "messag": 5.127716329021809, "reli": 5.58724865840025, "hand": 4.894101477840304, "select": 3.617808011934742, "onc": 5.299566585948469, "rise": 6.462717395754149, "nontrivi": 7.379008127628304, "overlap": 5.674260035389879, "dynam": 3.8380488035909903, "solv": 3.5078071167204135, "grow": 5.127716329021809, "linearli": 6.126245159132937, "charact": 3.6654360609239967, "appli": 3.2681342634549932, "wagner": 6.462717395754149, "carotid": 8.07215530818825, "wave": 5.58724865840025, "waveform": 6.97354301952014, "arteri": 8.07215530818825, "medic": 6.126245159132937, "becaus": 4.083171261623976, "induc": 5.87493073085203, "age": 6.97354301952014, "cardiovascular": 8.07215530818825, "diseas": 8.07215530818825, "driven": 5.36410510708604, "detect": 4.310955192494688, "allow": 3.2123429038265776, "enter": 5.299566585948469, "thu": 4.140329675463924, "stockman": 7.379008127628304, "kanal": 8.07215530818825, "kyle": 8.07215530818825, "truncat": 5.36410510708604, "error": 3.0482747873419735, "sum": 4.545794783572089, "numer": 3.2046208577326674, "interv": 4.48863636973214, "becom": 4.408593662058603, "larger": 4.9366610922591, "individu": 4.6064194053885235, "addend": 7.379008127628304, "produc": 3.427764409046877, "partial": 4.287965674269989, "variou": 3.301470683722585, "distinct": 5.076423034634259, "extens": 3.3359568597937543, "wolf": 6.68586094706836, "flore": 6.97354301952014, "hall": 5.87493073085203, "begin": 5.238941964132033, "theori": 4.140329675463924, "steel": 6.280395838960195, "instruct": 3.867462688797284, "trap": 6.97354301952014, "permut": 4.287965674269989, "g6": 4.894101477840304, "robson": 7.379008127628304, "acm": 4.358583241483942, "curriculum": 5.127716329021809, "committe": 4.853279483320049, "manag": 4.046803617453101, "carri": 4.77631844218392, "studi": 3.227968221729659, "colleg": 5.674260035389879, "univers": 3.9946178642825303, "grant": 5.87493073085203, "nation": 4.9811128548299335, "framework": 4.9811128548299335, "preliminari": 5.076423034634259, "appropri": 4.334485689904882, "curricula": 6.280395838960195, "role": 5.027632870464827, "profession": 5.027632870464827, "societi": 5.674260035389879, "plan": 4.638168103703103, "outlin": 4.160132302760104, "initi": 4.2435139116991545, "approach": 3.1743155082373384, "necessari": 3.8380488035909903, "classifi": 5.674260035389879, "survey": 4.48863636973214, "teichroew": 6.97354301952014, "errata": 6.462717395754149, "stockhausen": 7.379008127628304, "retriev": 3.594818493710043, "computer": 5.674260035389879, "monitor": 4.638168103703103, "built": 5.076423034634259, "usag": 4.6064194053885235, "reaction": 6.126245159132937, "gath": 8.07215530818825, "red": 8.07215530818825, "questionnair": 6.97354301952014, "frequent": 4.5168072466988365, "chosen": 4.894101477840304, "refer": 3.823660066138891, "leader": 8.07215530818825, "influenc": 5.433097978572992, "implic": 4.739950798013046, "remark": 4.57564774672177, "segment": 4.434569148461864, "curv": 4.1803350100776235, "bellman": 5.507205950726713, "previous": 4.739950798013046, "consid": 3.152174382360125, "stone": 6.126245159132937, "compris": 6.97354301952014, "subdivis": 7.379008127628304, "confin": 6.126245159132937, "primarili": 5.127716329021809, "analyt": 4.461237395544026, "briefli": 4.5168072466988365, "equat": 3.1093106779283426, "discret": 4.814058770166768, "fulli": 5.299566585948469, "indic": 3.6654360609239967, "constraint": 4.358583241483942, "end": 5.127716329021809, "gluss": 7.379008127628304, "flowtrac": 8.07215530818825, "written": 3.728349886334566, "statement": 3.7154464814986583, "hi": 4.334485689904882, "metalanguag": 6.97354301952014, "object": 3.380807425959106, "deck": 6.126245159132937, "fap": 6.97354301952014, "snobol": 6.126245159132937, "scope": 5.433097978572992, "defin": 3.1595004224521976, "manner": 4.6064194053885235, "chart": 5.674260035389879, "comment": 4.064822122955779, "document": 4.358583241483942, "avoid": 4.434569148461864, "inclus": 5.58724865840025, "sherman": 6.68586094706836, "telescop": 6.68586094706836, "bridg": 7.379008127628304, "neliac": 6.68586094706836, "halstead": 6.462717395754149, "zh": 8.07215530818825, "peck": 6.126245159132937, "william": 5.507205950726713, "shellsort": 6.68586094706836, "boothroyd": 5.36410510708604, "fortran": 3.2681342634549932, "offici": 7.379008127628304, "titl": 6.97354301952014, "x3": 6.126245159132937, "commonli": 5.127716329021809, "replac": 4.739950798013046, "whi": 6.126245159132937, "brainerd": 8.07215530818825, "aspect": 4.083171261623976, "main": 4.029104040353699, "multiprogram": 4.160132302760104, "frame": 5.58724865840025, "vari": 4.704859478201776, "chang": 3.6901286735143684, "configur": 4.739950798013046, "explicitli": 5.36410510708604, "cpu": 5.127716329021809, "materi": 4.739950798013046, "distribut": 3.497444329684867, "execut": 3.2358734012367716, "long": 4.638168103703103, "expect": 4.334485689904882, "fraction": 5.36410510708604, "load": 4.814058770166768, "heurist": 4.6064194053885235, "demonstr": 4.0117122976418305, "equal": 4.6709579265260945, "oden": 8.07215530818825, "shedler": 6.68586094706836, "thoth": 8.07215530818825, "portabl": 6.68586094706836, "real": 3.5078071167204135, "isa": 8.07215530818825, "minicomput": 6.97354301952014, "quit": 4.77631844218392, "architectur": 5.076423034634259, "softwar": 3.929020581796717, "interfac": 5.299566585948469, "highli": 4.638168103703103, "encourag": 5.769570215194204, "process": 2.1750014405515095, "interprocess": 7.379008127628304, "primit": 4.814058770166768, "cheriton": 8.07215530818825, "malcolm": 6.280395838960195, "melen": 8.07215530818825, "sager": 7.379008127628304, "scatter": 5.87493073085203, "symbol": 3.5288605259182457, "tabl": 3.4570347913469903, "assembl": 4.545794783572089, "review": 4.48863636973214, "variant": 5.238941964132033, "morri": 5.299566585948469, "greatest": 5.674260035389879, "a1": 4.894101477840304, "project": 4.222007706478191, "reduct": 4.5168072466988365, "formula": 4.0117122976418305, "electron": 5.181783550292085, "wavefunct": 8.07215530818825, "aris": 4.704859478201776, "schroding": 8.07215530818825, "reev": 5.87493073085203, "start": 4.894101477840304, "nonlinear": 4.704859478201776, "volterra": 8.07215530818825, "kind": 4.408593662058603, "fourth": 5.507205950726713, "order": 2.93049175168559, "iguchi": 8.07215530818825, "seminar": 7.379008127628304, "undergradu": 5.674260035389879, "kandel": 7.379008127628304, "rang": 4.222007706478191, "reciproc": 6.462717395754149, "argument": 4.77631844218392, "logarithm": 5.181783550292085, "pike": 5.433097978572992, "hill": 4.814058770166768, "calcul": 3.5395558150349937, "fourier": 4.77631844218392, "r418": 7.379008127628304, "piessen": 6.462717395754149, "cauchi": 7.379008127628304, "parabol": 6.97354301952014, "differenti": 3.929020581796717, "unbound": 6.97354301952014, "approxim": 3.380807425959106, "inher": 5.36410510708604, "size": 3.427764409046877, "finit": 4.2435139116991545, "moor": 5.507205950726713, "robinson": 5.769570215194204, "ambigu": 5.127716329021809, "herriot": 6.68586094706836, "schrack": 6.126245159132937, "shimrat": 6.68586094706836, "pentomino": 8.07215530818825, "macro": 4.853279483320049, "cover": 4.9366610922591, "plane": 5.433097978572992, "fletcher": 6.462717395754149, "keenan": 8.07215530818825, "authent": 6.462717395754149, "scheme": 3.518278416587709, "secreci": 8.07215530818825, "secret": 6.462717395754149, "password": 6.97354301952014, "sole": 6.68586094706836, "doe": 4.1803350100776235, "relev": 5.027632870464827, "anyon": 6.68586094706836, "attempt": 4.1209115896068225, "intrud": 8.07215530818825, "unabl": 7.379008127628304, "invert": 5.299566585948469, "entri": 4.334485689904882, "match": 4.5168072466988365, "interpret": 4.222007706478191, "access": 3.6062471895336663, "penetr": 7.379008127628304, "input": 3.116328250586989, "output": 3.497444329684867, "issu": 4.704859478201776, "surround": 6.97354301952014, "plausibl": 8.07215530818825, "exceedingli": 7.379008127628304, "argu": 5.433097978572992, "rigor": 6.280395838960195, "final": 3.7680902149840803, "human": 4.5168072466988365, "engin": 4.814058770166768, "evan": 5.87493073085203, "kantrowitz": 8.07215530818825, "weiss": 8.07215530818825, "damp": 7.379008127628304, "taylor": 5.58724865840025, "e4": 5.433097978572992, "c5": 5.87493073085203, "silverman": 8.07215530818825, "toronto": 8.07215530818825, "signal": 5.238941964132033, "consist": 3.823660066138891, "compet": 6.68586094706836, "satisfi": 4.383275854074314, "predefin": 6.97354301952014, "prioriti": 5.299566585948469, "subprogram": 5.769570215194204, "interest": 3.9450209231431583, "green": 5.769570215194204, "denot": 6.462717395754149, "semant": 4.287965674269989, "introduct": 4.894101477840304, "scott": 6.68586094706836, "formal": 3.728349886334566, "loop": 4.739950798013046, "definit": 3.6777061535158113, "mere": 6.68586094706836, "notat": 4.434569148461864, "methodolog": 4.894101477840304, "environ": 3.7680902149840803, "continu": 3.852647603012143, "underli": 5.127716329021809, "due": 4.9811128548299335, "motiv": 5.674260035389879, "gedanken": 7.379008127628304, "tennent": 8.07215530818825, "ethic": 8.07215530818825, "background": 5.299566585948469, "adopt": 5.992713766508414, "council": 7.379008127628304, "guidelin": 5.674260035389879, "conduct": 5.238941964132033, "tori": 6.68586094706836, "profess": 6.97354301952014, "reason": 4.287965674269989, "stimul": 6.68586094706836, "parker": 6.97354301952014, "poor": 6.126245159132937, "telefil": 7.379008127628304, "bank": 5.674260035389879, "institut": 5.299566585948469, "trace": 5.027632870464827, "earli": 5.027632870464827, "conceptu": 5.181783550292085, "consumm": 8.07215530818825, "teleregist": 8.07215530818825, "corpor": 5.87493073085203, "equip": 4.9366610922591, "criteria": 4.57564774672177, "led": 5.992713766508414, "cite": 8.07215530818825, "benefit": 5.36410510708604, "banker": 8.07215530818825, "view": 4.334485689904882, "futur": 4.222007706478191, "trend": 5.87493073085203, "field": 3.9946178642825303, "sander": 8.07215530818825, "convers": 3.867462688797284, "calendar": 6.280395838960195, "date": 5.238941964132033, "julian": 7.379008127628304, "oppenheim": 7.379008127628304, "quikscript": 8.07215530818825, "simscript": 6.68586094706836, "gate": 7.379008127628304, "guid": 5.127716329021809, "flavor": 8.07215530818825, "render": 6.462717395754149, "reader": 5.507205950726713, "familiar": 5.58724865840025, "tong": 6.97354301952014, "keller": 6.97354301952014, "newel": 6.126245159132937, "microprogram": 5.87493073085203, "emul": 6.462717395754149, "state": 3.852647603012143, "york": 8.07215530818825, "buffalo": 8.07215530818825, "phase": 5.027632870464827, "support": 4.434569148461864, "purchas": 7.379008127628304, "emphasi": 4.5168072466988365, "rosin": 6.462717395754149, "frieder": 7.379008127628304, "eckhous": 8.07215530818825, "a468": 8.07215530818825, "patterson": 6.97354301952014, "spline": 5.433097978572992, "quintic": 7.379008127628304, "cubic": 6.126245159132937, "suit": 5.076423034634259, "nonuniform": 6.97354301952014, "mesh": 6.68586094706836, "typic": 4.461237395544026, "numerov": 8.07215530818825, "block": 3.929020581796717, "tridiagon": 5.58724865840025, "relax": 5.769570215194204, "blue": 8.07215530818825, "context": 3.913272224828578, "sensit": 5.769570215194204, "canon": 6.126245159132937, "amount": 4.1803350100776235, "essenti": 4.434569148461864, "singl": 3.7546671946519394, "infinit": 5.58724865840025, "analys": 5.769570215194204, "rewrit": 6.280395838960195, "complementari": 6.126245159132937, "kuno": 6.280395838960195, "respect": 4.222007706478191, "wood": 5.87493073085203, "improv": 3.3536564368931554, "summar": 5.076423034634259, "situat": 4.48863636973214, "standpoint": 6.97354301952014, "wide": 4.408593662058603, "neglig": 6.68586094706836, "extra": 6.126245159132937, "sedgewick": 8.07215530818825, "processor": 3.7154464814986583, "made": 3.2046208577326674, "seriou": 5.992713766508414, "polici": 4.894101477840304, "follow": 4.160132302760104, "analyst": 6.280395838960195, "divid": 4.739950798013046, "collect": 4.222007706478191, "dahm": 6.97354301952014, "gerbstadt": 8.07215530818825, "pacelli": 8.07215530818825, "simplex": 5.992713766508414, "assumpt": 4.739950798013046, "artifici": 5.36410510708604, "basi": 4.029104040353699, "randomli": 6.280395838960195, "regress": 5.674260035389879, "iter": 4.046803617453101, "ratio": 5.127716329021809, "mueller": 7.379008127628304, "cooper": 5.87493073085203, "ellipt": 5.238941964132033, "jefferson": 6.97354301952014, "lexicograph": 5.674260035389879, "bosworth": 6.68586094706836, "mckeeman": 5.674260035389879, "boolean": 4.638168103703103, "onlin": 5.127716329021809, "queri": 4.739950798013046, "hanani": 8.07215530818825, "regular": 5.507205950726713, "coulomb": 5.992713766508414, "s22": 5.299566585948469, "codi": 6.68586094706836, "paciorek": 7.379008127628304, "paraphras": 8.07215530818825, "natur": 3.7027074557212285, "free": 3.913272224828578, "conjunct": 5.181783550292085, "employ": 3.913272224828578, "deduct": 6.462717395754149, "encompass": 7.379008127628304, "divers": 5.58724865840025, "linguist": 5.36410510708604, "knowledg": 5.027632870464827, "discrimin": 6.280395838960195, "net": 6.126245159132937, "sens": 4.739950798013046, "dictionari": 5.674260035389879, "surfac": 4.704859478201776, "grammat": 6.126245159132937, "goldman": 8.07215530818825, "finger": 8.07215530818825, "fist": 8.07215530818825, "decim": 5.127716329021809, "offer": 4.77631844218392, "greater": 4.853279483320049, "simplic": 5.433097978572992, "unit": 4.2435139116991545, "speed": 3.823660066138891, "obviou": 5.769570215194204, "perhap": 6.126245159132937, "format": 4.1803350100776235, "overal": 4.9811128548299335, "man": 4.739950798013046, "volum": 5.58724865840025, "slower": 5.87493073085203, "adder": 6.97354301952014, "take": 4.160132302760104, "care": 5.181783550292085, "supplement": 6.280395838960195, "buchholz": 8.07215530818825, "tabular": 5.674260035389879, "varianc": 4.9811128548299335, "factori": 6.280395838960195, "eas": 4.9366610922591, "total": 4.1803350100776235, "orthogon": 5.127716329021809, "pool": 6.280395838960195, "accomplish": 4.638168103703103, "replic": 6.97354301952014, "mention": 5.507205950726713, "ibm": 3.518278416587709, "carmer": 8.07215530818825, "realiz": 5.027632870464827, "hellerman": 6.68586094706836, "senzig": 8.07215530818825, "b1": 6.68586094706836, "bray": 5.769570215194204, "thacher": 4.358583241483942, "look": 5.992713766508414, "empir": 4.358583241483942, "hibbard": 8.07215530818825, "chain": 4.894101477840304, "m1": 5.433097978572992, "m2": 8.07215530818825, "mn": 7.379008127628304, "mi": 7.379008127628304, "affect": 5.181783550292085, "longer": 5.674260035389879, "topt": 8.07215530818825, "chin": 8.07215530818825, "piec": 5.992713766508414, "reconstruct": 5.58724865840025, "reveal": 5.181783550292085, "olut": 8.07215530818825, "robust": 7.379008127628304, "key": 4.064822122955779, "cryptograph": 6.68586094706836, "secur": 5.238941964132033, "misfortun": 8.07215530818825, "destroy": 6.68586094706836, "half": 4.739950798013046, "breach": 6.97354301952014, "expos": 6.68586094706836, "shamir": 6.97354301952014, "monoton": 6.462717395754149, "salzer": 6.126245159132937, "wire": 6.462717395754149, "lynch": 6.126245159132937, "muller": 5.992713766508414, "arbitrari": 4.160132302760104, "whitley": 6.97354301952014, "revers": 5.299566585948469, "subroutin": 4.1209115896068225, "backward": 5.87493073085203, "forward": 5.507205950726713, "unchang": 8.07215530818825, "conjug": 6.97354301952014, "unusu": 5.992713766508414, "analog": 5.299566585948469, "nomenclatur": 7.379008127628304, "classif": 5.181783550292085, "reili": 8.07215530818825, "federighi": 8.07215530818825, "float": 4.77631844218392, "higher": 4.814058770166768, "past": 5.299566585948469, "recommend": 4.853279483320049, "statu": 5.58724865840025, "publish": 4.6064194053885235, "regard": 4.77631844218392, "rosser": 8.07215530818825, "pierc": 8.07215530818825, "attain": 5.992713766508414, "qualiti": 5.507205950726713, "lack": 5.58724865840025, "nearli": 5.299566585948469, "bachelor": 8.07215530818825, "plea": 8.07215530818825, "technolog": 4.5168072466988365, "hamblen": 6.280395838960195, "graphic": 4.2435139116991545, "nonstandard": 6.68586094706836, "harvard": 6.280395838960195, "print": 5.027632870464827, "principl": 4.5168072466988365, "deal": 4.461237395544026, "orthographi": 8.07215530818825, "chines": 6.68586094706836, "repertoir": 6.462717395754149, "display": 3.9450209231431583, "rand": 6.280395838960195, "tablet": 6.97354301952014, "merit": 5.433097978572992, "hayashl": 8.07215530818825, "duncan": 8.07215530818825, "forsyth": 6.126245159132937, "repetit": 5.433097978572992, "sag": 8.07215530818825, "naur": 5.127716329021809, "alcor": 6.68586094706836, "shallow": 7.379008127628304, "bind": 6.280395838960195, "lisp": 4.57564774672177, "eleg": 5.992713766508414, "transform": 3.6654360609239967, "reroot": 8.07215530818825, "option": 5.769570215194204, "invok": 6.97354301952014, "leav": 5.87493073085203, "assoc": 8.07215530818825, "invari": 5.58724865840025, "programm": 3.977810745966149, "deep": 6.68586094706836, "activ": 3.977810745966149, "indivis": 7.379008127628304, "baker": 6.126245159132937, "multilevel": 6.280395838960195, "devic": 3.929020581796717, "econom": 4.6709579265260945, "capac": 5.36410510708604, "physic": 4.57564774672177, "morenoff": 7.379008127628304, "mclean": 7.379008127628304, "famili": 5.027632870464827, "digit": 3.2930318150767204, "sale": 6.280395838960195, "clerk": 7.379008127628304, "quadrilater": 8.07215530818825, "term": 3.2763647625915087, "convex": 5.87493073085203, "hull": 6.68586094706836, "versu": 5.992713766508414, "shear": 8.07215530818825, "moment": 5.87493073085203, "nagi": 6.97354301952014, "tuong": 8.07215530818825, "tab": 8.07215530818825, "transmiss": 4.9811128548299335, "stop": 6.280395838960195, "transmit": 5.299566585948469, "prepass": 7.379008127628304, "altern": 3.9612814440149386, "peterson": 6.462717395754149, "bitner": 6.97354301952014, "howard": 6.462717395754149, "dilogarithm": 6.97354301952014, "ginsberg": 8.07215530818825, "zaborowski": 8.07215530818825, "orient": 3.977810745966149, "brain": 7.379008127628304, "ucla": 7.379008127628304, "worker": 6.280395838960195, "sophist": 5.076423034634259, "fashion": 5.992713766508414, "anticip": 6.462717395754149, "biolog": 5.87493073085203, "scientist": 5.674260035389879, "betyar": 8.07215530818825, "polic": 8.07215530818825, "decad": 6.97354301952014, "growth": 5.769570215194204, "depart": 5.181783550292085, "rate": 4.408593662058603, "predict": 4.894101477840304, "nonroutin": 8.07215530818825, "dispatch": 6.68586094706836, "tool": 4.638168103703103, "strateg": 6.97354301952014, "person": 5.507205950726713, "provinsight": 8.07215530818825, "relationship": 4.222007706478191, "law": 5.674260035389879, "enforc": 6.126245159132937, "colton": 6.97354301952014, "georg": 5.36410510708604, "imaginari": 5.992713766508414, "knuth": 5.027632870464827, "factor": 3.852647603012143, "lin": 7.379008127628304, "newton": 4.9366610922591, "occur": 4.310955192494688, "luther": 6.68586094706836, "collison": 5.992713766508414, "booth": 7.379008127628304, "dial": 6.68586094706836, "telephon": 5.674260035389879, "remot": 5.127716329021809, "locat": 4.140329675463924, "spoken": 6.97354301952014, "boston": 8.07215530818825, "maril": 7.379008127628304, "edward": 7.379008127628304, "feurzeig": 6.68586094706836, "ortho": 7.379008127628304, "walsh": 6.97354301952014, "circl": 5.992713766508414, "array": 4.334485689904882, "kimm": 8.07215530818825, "balard": 8.07215530818825, "sklanski": 8.07215530818825, "grade": 6.68586094706836, "grader": 6.68586094706836, "beginn": 7.379008127628304, "furnish": 6.68586094706836, "answer": 4.9366610922591, "wirth": 5.238941964132033, "symmetr": 4.57564774672177, "sourc": 4.101863394636128, "invers": 3.867462688797284, "lambda": 5.992713766508414, "turkey": 7.379008127628304, "practition": 6.462717395754149, "ramberg": 7.379008127628304, "schmeiser": 7.379008127628304, "year": 4.160132302760104, "part": 3.371674942395834, "summari": 5.36410510708604, "togeth": 4.545794783572089, "vision": 7.379008127628304, "iii": 4.704859478201776, "hoar": 5.299566585948469, "a418": 8.07215530818825, "einarsson": 6.68586094706836, "polyphas": 5.769570215194204, "succeed": 8.07215530818825, "decid": 5.58724865840025, "predic": 6.280395838960195, "diverg": 6.97354301952014, "node": 4.434569148461864, "friedman": 6.126245159132937, "wise": 6.462717395754149, "ith": 6.97354301952014, "smallest": 6.126245159132937, "floyd": 5.127716329021809, "rivest": 6.68586094706836, "meta": 6.126245159132937, "write": 4.222007706478191, "protect": 4.704859478201776, "contempl": 8.07215530818825, "midway": 8.07215530818825, "vanhorn": 8.07215530818825, "magic": 5.87493073085203, "gaussian": 5.299566585948469, "bromwich": 8.07215530818825, "a453": 8.07215530818825, "filsak": 8.07215530818825, "vrchovecka": 8.07215530818825, "cost": 3.518278416587709, "caus": 4.853279483320049, "re": 7.379008127628304, "govern": 5.181783550292085, "industri": 5.36410510708604, "typifi": 8.07215530818825, "airlin": 7.379008127628304, "reserv": 5.87493073085203, "portion": 4.894101477840304, "drum": 5.127716329021809, "stimler": 7.379008127628304, "bron": 6.280395838960195, "ration": 5.027632870464827, "coeffici": 4.1209115896068225, "perri": 6.97354301952014, "rootfind": 6.126245159132937, "herroit": 8.07215530818825, "proport": 5.076423034634259, "assum": 4.358583241483942, "misra": 8.07215530818825, "edg": 5.238941964132033, "cliqu": 6.68586094706836, "keyword": 6.462717395754149, "conflict": 5.674260035389879, "kellerman": 8.07215530818825, "combinatori": 5.027632870464827, "subgraph": 7.379008127628304, "color": 5.992713766508414, "consequ": 5.299566585948469, "np": 6.68586094706836, "alway": 5.127716329021809, "optimum": 4.704859478201776, "kou": 7.379008127628304, "stockmey": 8.07215530818825, "wong": 6.280395838960195, "watson": 6.68586094706836, "checkpoint": 6.68586094706836, "corrigendum": 4.545794783572089, "young": 7.379008127628304, "dispers": 7.379008127628304, "merg": 4.9366610922591, "accept": 4.57564774672177, "reach": 5.87493073085203, "mendoza": 8.07215530818825, "orderli": 6.68586094706836, "serv": 4.57564774672177, "highlight": 6.126245159132937, "defici": 6.97354301952014, "remedi": 6.97354301952014, "goodenough": 6.97354301952014, "imbed": 6.462717395754149, "unstabl": 6.68586094706836, "radi": 8.07215530818825, "transfer": 4.853279483320049, "planetari": 7.379008127628304, "atmospher": 8.07215530818825, "guidanc": 7.379008127628304, "overcom": 5.433097978572992, "instabl": 6.97354301952014, "belman": 8.07215530818825, "kagiwada": 6.462717395754149, "kalaba": 5.992713766508414, "bookkeep": 5.992713766508414, "llllll": 8.07215530818825, "l6": 8.07215530818825, "bell": 5.433097978572992, "regist": 5.027632870464827, "split": 5.87493073085203, "reconstitut": 8.07215530818825, "simultan": 4.1803350100776235, "critic": 4.814058770166768, "path": 4.48863636973214, "leavenworth": 6.462717395754149, "pseudo": 5.433097978572992, "hansson": 7.379008127628304, "decreas": 5.027632870464827, "smooth": 5.433097978572992, "shadow": 6.97354301952014, "bucket": 6.462717395754149, "open": 5.299566585948469, "pre": 8.07215530818825, "hash": 4.814058770166768, "remov": 4.9811128548299335, "sequenti": 4.5168072466988365, "probe": 5.992713766508414, "secondari": 5.507205950726713, "clapson": 8.07215530818825, "homogen": 6.462717395754149, "rung": 5.87493073085203, "kutta": 5.58724865840025, "consider": 3.8977680382926128, "unknown": 5.769570215194204, "clausal": 8.07215530818825, "virtu": 6.280395838960195, "precis": 4.064822122955779, "abstract": 4.434569148461864, "claus": 6.68586094706836, "theorem": 4.5168072466988365, "prover": 6.97354301952014, "potenti": 4.6709579265260945, "index": 4.383275854074314, "deliyanni": 8.07215530818825, "kowalski": 7.379008127628304, "criterion": 5.58724865840025, "step": 4.0117122976418305, "stiff": 6.97354301952014, "embodi": 6.126245159132937, "gear": 6.462717395754149, "treesort": 6.462717395754149, "social": 5.674260035389879, "fund": 6.280395838960195, "dure": 3.977810745966149, "debit": 8.07215530818825, "credit": 6.68586094706836, "begun": 7.379008127628304, "promis": 5.58724865840025, "financi": 6.462717395754149, "conveni": 4.814058770166768, "custom": 6.126245159132937, "rais": 5.769570215194204, "legal": 6.126245159132937, "resolv": 5.58724865840025, "eft": 5.992713766508414, "public": 5.127716329021809, "incent": 7.379008127628304, "implicit": 5.507205950726713, "arrang": 4.9366610922591, "reflect": 5.433097978572992, "help": 5.238941964132033, "market": 6.280395838960195, "privaci": 6.462717395754149, "transact": 5.433097978572992, "topic": 5.299566585948469, "articl": 5.076423034634259, "held": 5.769570215194204, "parti": 8.07215530818825, "pace": 7.379008127628304, "ascii": 5.992713766508414, "serial": 5.076423034634259, "bairstow": 6.126245159132937, "hitchcock": 6.68586094706836, "vandergraft": 7.379008127628304, "lawyer": 7.379008127628304, "liabil": 6.68586094706836, "tort": 8.07215530818825, "slander": 8.07215530818825, "impli": 5.507205950726713, "warranti": 8.07215530818825, "owner": 8.07215530818825, "leasor": 8.07215530818825, "alert": 7.379008127628304, "focu": 6.280395838960195, "troubl": 6.280395838960195, "spot": 6.97354301952014, "contract": 6.68586094706836, "compli": 8.07215530818825, "statut": 7.379008127628304, "regul": 6.126245159132937, "patent": 6.462717395754149, "copyright": 6.97354301952014, "pend": 7.379008127628304, "revis": 5.238941964132033, "bill": 6.97354301952014, "banzhaf": 8.07215530818825, "ph": 5.58724865840025, "taulbe": 6.68586094706836, "cont": 6.280395838960195, "counterintuit": 7.379008127628304, "fagin": 6.97354301952014, "textur": 7.379008127628304, "imag": 5.027632870464827, "catmul": 8.07215530818825, "bivari": 6.462717395754149, "patch": 7.379008127628304, "light": 5.507205950726713, "parameter": 6.462717395754149, "coordin": 4.853279483320049, "intens": 6.126245159132937, "pictur": 4.6064194053885235, "weight": 4.77631844218392, "mirror": 7.379008127628304, "come": 5.769570215194204, "synthes": 5.674260035389879, "blinn": 8.07215530818825, "romberg": 5.58724865840025, "brad": 7.379008127628304, "brookhaven": 7.379008127628304, "raster": 6.280395838960195, "multiconsol": 8.07215530818825, "rich": 7.379008127628304, "consol": 5.507205950726713, "plot": 4.9811128548299335, "ten": 5.238941964132033, "thousand": 6.97354301952014, "invest": 6.97354301952014, "teletyp": 6.462717395754149, "programmat": 8.07215530818825, "rotat": 5.36410510708604, "read": 4.57564774672177, "head": 5.181783550292085, "swept": 8.07215530818825, "horizont": 6.126245159132937, "tv": 7.379008127628304, "drawback": 6.462717395754149, "screen": 6.280395838960195, "ophir": 7.379008127628304, "rankowitz": 8.07215530818825, "shepherd": 7.379008127628304, "spinrad": 7.379008127628304, "crout": 5.87493073085203, "pivot": 5.992713766508414, "subcommitte": 6.126245159132937, "ccc": 8.07215530818825, "appoint": 7.379008127628304, "uniqu": 5.076423034634259, "school": 5.299566585948469, "author": 4.287965674269989, "suppli": 5.238941964132033, "faculti": 6.126245159132937, "librari": 4.894101477840304, "engel": 7.379008127628304, "brittenham": 8.07215530818825, "clark": 5.433097978572992, "kuss": 8.07215530818825, "thompson": 5.87493073085203, "smith": 4.310955192494688, "exponenti": 4.1803350100776235, "ratfact": 8.07215530818825, "butler": 7.379008127628304, "maxim": 5.299566585948469, "subsequ": 5.181783550292085, "longest": 6.68586094706836, "quadrat": 5.36410510708604, "hirschberg": 5.992713766508414, "situ": 6.97354301952014, "transposit": 5.992713766508414, "rectangular": 5.299566585948469, "lachenmai": 8.07215530818825, "fetti": 6.68586094706836, "trivial": 6.68586094706836, "butcher": 8.07215530818825, "classic": 5.238941964132033, "nystrom": 8.07215530818825, "adam": 5.992713766508414, "newer": 7.379008127628304, "slightli": 5.769570215194204, "great": 5.433097978572992, "water": 8.07215530818825, "prone": 6.97354301952014, "diagnosi": 5.87493073085203, "frequenc": 4.739950798013046, "teach": 5.181783550292085, "widespread": 5.769570215194204, "identifi": 4.140329675463924, "pilot": 6.97354301952014, "densiti": 5.507205950726713, "surprisingli": 6.280395838960195, "misspel": 6.68586094706836, "categori": 6.126245159132937, "interfer": 5.769570215194204, "inaccur": 7.379008127628304, "feedback": 5.992713766508414, "litecki": 8.07215530818825, "davi": 6.462717395754149, "circular": 5.769570215194204, "arc": 6.126245159132937, "plotter": 5.769570215194204, "prin": 8.07215530818825, "ter": 7.379008127628304, "subtract": 5.58724865840025, "dot": 6.68586094706836, "closet": 7.379008127628304, "true": 5.674260035389879, "bresenham": 8.07215530818825, "arctang": 7.379008127628304, "mill": 6.68586094706836, "asynchron": 6.126245159132937, "repeat": 5.992713766508414, "incorrect": 6.462717395754149, "synchron": 5.181783550292085, "lamport": 5.992713766508414, "simpson": 5.299566585948469, "integrand": 6.462717395754149, "rabinowitz": 6.280395838960195, "steep1": 6.97354301952014, "wallack": 8.07215530818825, "convolut": 6.68586094706836, "c6": 5.58724865840025, "singleton": 5.674260035389879, "smart": 7.379008127628304, "character": 4.9811128548299335, "hundr": 6.126245159132937, "exact": 4.853279483320049, "unspecifi": 8.07215530818825, "actual": 4.287965674269989, "want": 6.68586094706836, "salton": 6.126245159132937, "lesk": 6.68586094706836, "classroom": 7.379008127628304, "michigan": 6.280395838960195, "act": 6.97354301952014, "steer": 7.379008127628304, "ford": 8.07215530818825, "confer": 6.280395838960195, "pertin": 5.674260035389879, "condens": 6.280395838960195, "transcript": 6.97354301952014, "idea": 4.5168072466988365, "attende": 8.07215530818825, "katz": 6.280395838960195, "restrict": 4.160132302760104, "facilit": 4.739950798013046, "avers": 8.07215530818825, "euler": 5.992713766508414, "newman": 8.07215530818825, "berman": 7.379008127628304, "sharp": 6.97354301952014, "sturg": 8.07215530818825, "fundament": 5.076423034634259, "lum": 6.126245159132937, "yuen": 7.379008127628304, "moscow": 7.379008127628304, "berezin": 8.07215530818825, "busi": 4.814058770166768, "extrem": 5.507205950726713, "furthermor": 5.769570215194204, "local": 4.6709579265260945, "inexpens": 6.462717395754149, "prepar": 4.57564774672177, "translat": 3.6901286735143684, "convent": 3.8380488035909903, "philosophi": 5.238941964132033, "stress": 5.769570215194204, "oppos": 6.68586094706836, "emphas": 5.674260035389879, "exclus": 5.433097978572992, "nonprocedur": 6.280395838960195, "batch": 4.853279483320049, "meet": 5.299566585948469, "codasyl": 6.68586094706836, "lombardi": 8.07215530818825, "cigarett": 8.07215530818825, "smoker": 8.07215530818825, "patil": 8.07215530818825, "claim": 5.87493073085203, "strong": 5.58724865840025, "semaphor": 6.68586094706836, "shapiro": 6.462717395754149, "vreenegoor": 8.07215530818825, "feasibl": 4.894101477840304, "assist": 4.9366610922591, "necess": 6.126245159132937, "unrealist": 8.07215530818825, "intend": 4.894101477840304, "opportun": 5.992713766508414, "concentr": 5.769570215194204, "discoveri": 6.68586094706836, "advoc": 6.97354301952014, "interrupt": 5.507205950726713, "indirect": 6.126245159132937, "bagley": 7.379008127628304, "reconsider": 8.07215530818825, "tradit": 5.36410510708604, "stream": 5.992713766508414, "multiplex": 6.280395838960195, "interdepend": 8.07215530818825, "fraser": 6.462717395754149, 